"Information" = "Info";
"Size:" = "Size:";
"Name:" = "Name:";
"File:" = "File:";
"URL:" = "URL:";
"Modified:" = "Modified:";
"Locked" = "Locked";
"Launch URL in default application" = "Launch URL in default application";
"Kind:" = "Kind:";
"Added:" = "Added:";
"Created:" = "Created:";
"Location:" = "Location:";
"Path:" = "Path:";
"Launch path in default application" = "Launch path in default application";
"Comment:" = "Comment:";
"Comment" = "Comment";
"Instances:" = "Instances:";
"Aliases:" = "Aliases:";
"Exclude from..." = "Exclude from...";
"Classification" = "Classification";
"See Also" = "See Also";
"Search" = "Search";
"Tagging" = "Tagging";
"Select..." = "Select...";
"Script:" = "Script:";
"Label:" = "Label:";
"Tags:" = "Tags:";
"Additional Information" = "Additional Information";
"Basic Information" = "General";

"Database Properties" = "Database Properties";
"Location" = "Location";
"Protection" = "Protection";
"User:" = "User:";
"Password:" = "Password:";
"Click to lock or unlock password" = "Click to lock or unlock password";
"Use as Default Database" = "Use as Default Database";
"Plain Texts:" = "Plain Texts:";
"Groups:" = "Groups:";
"Rich Texts:" = "Rich Texts:";
"Statistics" = "Statistics";
"HTML Pages:" = "HTML Pages:";
"Images:" = "Images:";
"Words:" = "Words:";
"Comments" = "Comments";
"Spotlight Comments" = "Spotlight Comments";
"Name" = "Name";
"XML Files:" = "XML Files:";
"Records:" = "Records:";
"Sheets:" = "Sheets:";
"QuickTime:" = "QuickTime:";
"Web Archives:" = "Web Archives:";
"Smart Groups:" = "Smart Groups:";
"Scripts:" = "Scripts:";
"PDF/PS:" = "PDF/PS:";
"Property Lists:" = "Property Lists:";
"Bookmarks:" = "Bookmarks:";
"Feeds:" = "Feeds:";
"Total:" = "Total:";
"Unknown:" = "Unknown:";
"Rebuild" = "Rebuild";
"Create Spotlight Index" = "Create Spotlight Index";
"Creating Spotlight Index..." = "Creating Spotlight Index...";
"Shared Database" = "Share Database";

"Age" = "Age";
"Size" = "Size";
"Date" = "Date";

"Log" = "Log";
"Time" = "Time";
"File/Action" = "File/Action";
"Info" = "Info";
"Clear" = "Clear";
"Save..." = "Save...";

"Select Backup" = "Select Backup";
"Cancel" = "Cancel";
"Open" = "Open";
"Note: " = "Note: ";
"The application will switch the current database and the selected backup." = "The application will switch the current database and the selected backup.";

"Exclude Groups from Tagging" = "Exclude Groups from Tagging";

"Title:" = "Title:";
"Author:" = "Author:";
"Subject:" = "Subject:";
"Date:" = "Created:";
"Save" = "Save";
"Untitled" = "Untitled";

"Show log automatically" = "Show log automatically";
"Read Only Sharing" = "Read only";
